4ops.terraform
aaron-bond.better-comments
alexkrechik.cucumberautocomplete
bradlc.vscode-tailwindcss
clinyong.vscode-css-modules
Darfka.vbscript
dbaeumer.vscode-eslint
denoland.vscode-deno
DotJoshJohnson.xml
eamodio.gitlens
esbenp.prettier-vscode
formulahendry.auto-complete-tag
formulahendry.auto-rename-tag
GitHub.copilot
GitHub.copilot-chat
hashicorp.terraform
jtjoo.classic-asp-html
ms-python.autopep8
ms-python.python
ms-vsliveshare.vsliveshare
naumovs.color-highlight
orsenkucher.vscode-graphql
PKief.material-icon-theme
redhat.vscode-xml
scala-lang.scala
scalameta.metals
streetsidesoftware.code-spell-checker
Tyriar.sort-lines
xshrim.txt-syntax
yoavbls.pretty-ts-errors
